export default {
	TitleEf: 'Эффективность Гемофлекс®',
	DescriptionEf: 'Эффекстивность Гемофлекс® доказана клиническими исследованиями.',
	ProvenH1: 'Возможности Гемофлекс®',
	PreStudies: 'Доклинические исследования',
	PreStudiesText1:
		'Применение Гемофлекс® на модели наружного артериального и венозного кровотечения при стандартном ранении верхней трети бедра с полным пересечением бедренной артерии и вены у свиньи значительно, по сравнению с контрольной группой, снижало время кровотечения из раны и массу кровопотери, что свидетельствовало о выраженном гемостатическом эффекте.',
	PreStudiesText2: 'Масса интраоперационной кровопотери',
	ControlGroup: 'Контрольная группа',
	MicroStudies: 'Микро-биологические исследования',
	MicroStudiesText:
		'Гемофлекс® обладает выраженным антимикробным эффектом (бактерицидным действием) в отношении тест-культур S. Aureus ATCC 29213, E. Coli ATCC 25922, S. Pyogenes (кл. штамм), Myc. Smegmatis ATCC 437RW и C. Albicans ATCC 90028',
	Testing: 'Клинические испытания',
	TestingText:
		'При применении Гемофлекс® для остановки наружного артериально-венозно-капиллярного кровотечения при хирургическом доступе в паховой области, во всех случаях был достигнут гемостатический эффект, рецидива кровотечения, после удаления медицинского изделия из раны не отмечалось, при этом не было зарегистрировано каких-либо нежелательных побочных явлений, в том числе аллергических реакций.',
	Culture: 'Культура',
	ContactTime: 'Время контакта, ч',
	Control: 'Контроль',
	Colonies: 'колонии'
}
