export default {
	FAQ: {
		Description: 'Часто задаваемые вопросы о Гемофлексе.',
		FAQ: 'Часто задаваемые вопросы.',
		P1: {
			question: 'Что является основным действующим компонентом?',
			answer: 'Основной действующим компонент Гемофлекса – хитозан.'
		},
		P2: {
			question: 'Вызывает ли Гемофлекс® тепловой ожог?',
			answer: 'Поскольку Гемофлекс® основан на хитозана, то он НЕ вызывает ожогов.'
		},
		P3: {
			question: 'Подходит ли Гемофлекс® для пулевых ранений?',
			answer: 'Гемофлекс® подходит для любых типов ранений включая пулевые, осколочные, ножевые и др.'
		},
		P4: {
			question: 'Содержит ли Гемофлекс® достаточно хитозана, чтобы быстро остановить кровотечение?',
			answer:
				'Гемофлекс® содержит более чем достаточно хитозана, благодаря нановолокнистой структуре и большой площади поверхности хитозана.'
		},
		P5: {
			question: 'За счёт чего Гемофлекс® обеспечивает антимикробный эффект?',
			answer: 'Гемофлекс® содержит серебро, который является антимикробным компонентом.'
		}
	}
}
