export default {
	TitleHTW: 'Как работает Гемофлекс®',
	DescriptionHTW: 'Как работает гемостатическое средство на основе хитозана.',
	How: 'Как работает Гемофлекс®',
	Operation: 'Принцип работы',
	OperationText1:
		'При контакте Гемофлекс® с кровью происходит адгезия и агрегация отрицательно заряженных с наружной поверхности клеток крови (прежде всего эритроцитов) на положительно заряженной поверхности Гемофлекс®, при этом образуется гелеобразный сгусток, закрывающий зону повреждения в сосуде, что приводит к остановке кровотечения. Применение нановолокон хитозана в составе запатентованной многослойной структуры',
	OperationText2:
		' Гемофлекс® способствует усилению гемостатического эффекта, снижает риск возобновления кровотечения, а также не вызывает воспалительных реакций тканей организма.',
	Mechanism: 'Механизм действия',
	MechanismText1:
		'Хитозан – высокомолекулярное соединение, макромолекула которого содержит в себе большое количество свободных аминогрупп, что позволяет ей связывать ионы водорода и приобретать избыточный положительный заряд, который при контакте биополимера с кровью способствует притяжению отрицательно заряженных с наружной поверхности мембраны эритроцитов, меняет их поверхностный потенциал, что приводит к их склеиванию и образованию гелеобразного сгустка, закрывающего дефект в сосуде',
	MechanismText2:
		'Таким образом, механизм гемостатического действия хитозана реализуется без участия традиционных компонентов системы гемостаза, т.е. без участия факторов свертывания, что позволяет его использовать у лиц с нарушениями свертывающей системы, а также в условиях гипотермии',
	Production: 'Технология производства',
	ProductionText1:
		'В настоящее время мировой рынок гемостатических изделий на основе хитозана представлен двумя основными производителями: MedTrade Products Ltd (Великобритания) и HemCon Medical Technologies Inc. (США), производящих медицинские изделия для временной остановки наружных кровотечений в форме порошков (Celox™ Granules) и нетканых материалов (Celox™ RAPID Gauze, HemCon ChitoGauze®)',
	ProductionText2:
		'Медицинское изделие Гемофлекс® разработано и производится с применением перспективной технологии переработки полимеров медицинского назначения в нетканые материалы, состоящие из нановолокон',
	ProductionText3:
		'В отличие от традиционных пористых, порошковых и волокнистых материалов, применяемых для производства гемостатических изделий, нетканые материалы, состоящие из полимерных нановолокон, обладают большей удельной поверхностью, пористостью, воздухопроницаемостью и повышенными сорбционными свойствами. Доклинические и клинические исследования Гемофлекс® показали высокую гемостатическую эффективность и лучшую стабильность гемостаза, по сравнению с аналогами, а инновационная технология.'
}
