export default {
	TitleHTU: 'Как применять',
	DescriptionHTU: 'Как использовать гемостатическое средство при травме.',
	HowToUse: 'Как использовать ',
	HowToUseText:
		'Информативность инструкции по применению и Z-образный способ укладки в индивидуальную упаковку позволяет быстро и эффективно использовать Гемофлекс® в неотложных ситуациях. Использование Гемофлекс® осуществляется в четыре этапа:',
	Step1: '1. Вскройте упаковку, извлеките Гемофлекс® (далее — Изделие).',
	Step1Text:
		'Герметичная упаковка позволяет сохранить Гемофлекс® стерильным до его применения. Не используйте Гемофлекс® при поврежении упаковки!',
	Step2:
		'2. Постепенно разворачивая Изделие, наложите его непосредственно на источник кровотечения. Убедитесь в полном закрытии раны Изделием. При необходимости, дополнительно примените новое Изделие.',
	Step2Text:
		'Z-образный способ укладки позволяет постепенно разворачивать Гемофлекс®, равномерно закрывая им всю поверхность повреждения. При этом должен обеспечиваться максимальный контакт Гемофлекс® с источником кровотечения. Заполнение Гемофлекс® всей раны снизит кровопотерю и риск проникновения инфекции.',
	Step3:
		'3. Осуществите ручную компрессию в течение 2-3 минут. Проконтролируйте остановку кровотечения. В случае возобновления кровотечения, извлеките использованное Изделие и примените новое.',
	Step3Text:
		'После заполнения всего объема раны Гемофлекс® Комбат, важно выполнить кратковременное давление руками на область повреждения для лучшего контакта Гемофлекс® с источником кровотечения. Ручная компрессия в течение 2-3 минут значительно ускорит остановку кровотечения. Остановка кровотечения оценивается визуально. При выраженных повреждениях магистральных сосудов кровотечение может продолжаться. В этом случае необходимо максимально быстро извлечь Гемофлекс® из раны и применить новый. При неэффективности повторного применения Гемофлекс® целесообразно использовать кровоостанавливающий жгут.',
	Step4:
		'4. После остановки кровотечения, не извлекая Изделие, наложите давящую повязку с помощью бинта. Обратитесь за медицинской помощью.',
	Step4Text:
		'Остановка кровотечения оценивается визуально, при этом должно отсутствовать подтекание крови из раны. Нахождение Гемофлекс® в ране на этапе транспортировки пострадавшего снижает риск возобновления кровотечения, а также инфекционное заражение раны.',
	Removal: 'Извлечение Гемофлекс® после использования.',
	RemovalText:
		'На этапе проведения первичной хирургической обработки раны, в отличие от порошковых и пористых гемостатических изделий, мягкий и эластичный материал Гемофлекс® легко, быстро и полностью удаляется из раны, не нарушая целостности кровяного сгустка.'
}
