export default {
	TitleIndex: 'Гемостатическое средство Гемофлекс®',
	DescriptionIndex: 'Гемостатическое средство на основе нановолокон хитозана Гемофлекс®',
	TopHemAgent: 'Гемостатическое средство местного применения.',
	HemoDescr:
		' является медицинским изделием нового поколения, предназначенным для оказания первой медицинской и неотложной помощи с целью временной остановки наружного артериального, венозного и капиллярного кровотечений. Основным действующим компонентом является хитозан – биополимер, обладающий гемостатической активностью, антибактериальными свойствами, биосовместимостью и способностью к биодеградации.',
	Relevance: 'Актуальность',
	RelevanceText:
		'Кровотечение и кровопотеря является одной из главных причин гибели людей при возникновении техногенных и природных катастроф, несчастных случаев, а также во время военных конфликтов, поэтому среди актуальных вопросов современной ургентной медицины важное место продолжает занимать проблема своевременной эффективной догоспитальной остановки кровотечения, особенно при ранениях крупных вен и артерий, а также обеспечение надежного гемостаза на этапе транспортировки пострадавшего в учреждения медицинской помощи',
	Solution: 'Решение',
	SolutionText1:
		'Для оказания первой медицинской и неотложной помощи с целью остановки кровотечений различной интенсивности, как в России, так и за рубежом применяют местные гемостатические средства. При этом наибольшее распространение получили медицинские изделия для временной остановки наружного кровотечения на основе биополимера N–ацетил–1,4–β–D–глюкозамина, более известного как хитозан',
	SolutionText2:
		'О потенциальных возможностях применения хитозана в качестве гемостатического агента впервые сообщалось в 1983 году, когда было показано, что при контакте биополимера с дефибринированной/гепаринизированной кровью/эритроцитами образуется гелеобразный кровяной сгусток , что послужило толчком к применению этого биополимера для производства гемостатических медицинских изделий.',
	Innovations: 'Инновации',
	InnovationsText:
		'Собственные научные исследования и разработки, применение инновационной технологии переработки биомедицинских полимеров, позволили, в рамках реализации Федеральной целевой программы «Развитие фармацевтической и медицинской промышленности Российской Федерации на период до 2020 года и дальнейшую перспективу», внедрить в отечественное производство конкурентоспособное медицинское изделие, предназначенное для временной остановки наружного кровотечения «Средство гемостатическое стерильное Гемофлекс®».',
	Advantages: 'Преимущества Гемофлекс®',
	FastBleedingControl: 'Быстрое наступление гемостаза',
	FastBleedingControlList1: 'Низкая кровопотеря',
	FastBleedingControlList2: 'Низкий риск рецидива',
	FastBleedingControlList3: 'Антимкробное действие',
	FastBleedingControlList4: 'Быстрый эффект',
	FastBleedingControlList5: 'Прост в обращении',
	SafeUsage: 'Безопастность использования',
	SafeUsageList1: 'Нет животных белков и факторов свёртываемости',
	SafeUsageList2: 'Не вызывает воспалительных реакций тканей',
	SafeUsageList3: 'Не вызывает ожогов',
	SafeUsageList4: 'Отсутствует риск образования эмболии',
	SafeUsageList5: 'Стерилен',
	SafeUsageList6: 'Не треубет подготовки перед примененим',
	Brochure: 'Брошюра'
}
